"AboutWindow.DevelopedStaticTextText" = "軟體開發商 \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "軟體開發商 \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "軟體開發商 \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "軟體開發商 \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "關於...";"CommonMenuModule.ApplePreferencesText" = "選項...";"CommonMenuModule.AppleQuitText" = "離開";"CommonMenuModule.EditClearText" = "清除";"CommonMenuModule.EditCopyText" = "複製";"CommonMenuModule.EditCutText" = "剪下";"CommonMenuModule.EditPasteText" = "貼上";"CommonMenuModule.EditText" = "編輯";"CommonMenuModule.HelpDocumentationText" = "閱讀文件...";"CommonMenuModule.HelpTranslateText" = "轉換到另一種語言...";"CommonMenuModule.HelpPurchaseText" = "購買一組註冊碼...";"CommonMenuModule.HelpText" = "協助";"CommonMenuModule.HelpWebsiteText" = "到網站...";"CommonMenuModule.HelpContactText" = "與我們聯絡...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "啟動時自動檢查是否有軟體更新。";"CheckForUpdateThread.NewVersionAvailableMessage" = "更新通知\r\r在網路上已經有一個新版的 %APPLICATIONNAME% 了。\r您可以現在就從我們的網站上下載。";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "下次啟動時選項將被還原。";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "若您發現本軟體的瑕疵, 或者本軟體語言翻譯不正確, 或者您有任何改善的建議, 或者您有任何問題的話, 請與我們聯絡.";